[
  {
    "quote": "To come to acceptance with things and feelings is rare, and to accept and embrace them completely is a miracle. It's impossible to make that moment come faster by yourself. Someday, it may come unexpectedly. In order to not become warped or heartless, let it go in a natural way; let yourself feel sad when you are and let yourself forget when you do.",
    "author": "Haruko Ichikawa, 宝石の国 [Houseki No Kuni]"
  },
  {
    "quote": "Someone like you, who is beloved even on the moon, could never understand what it feels like to be lonely.",
    "author": "Haruko Ichikawa, 宝石の国 [Houseki No Kuni]"
  },
  {
    "quote": "I said that the world is absurd, but I was too hasty. This world in itself is not reasonable, that is all that can be said. But what is absurd is the confrontation of this irrational and the wild longing for clarity whose call echoes in the human heart. The absurd depends as much on man as on the world.",
    "author": "Albert Camus, The Myth of Sisyphus"
  },
  {
    "quote": "At the end of the day, there's no one right way to live our lives, the best we can do is pick a path and run down it as fast as we can to see how far we can get in the time that's given to us.",
    "author": "The Tunnel To Summer, The Exit of Goodbyes"
  },
  {
    "quote": "We never forget what we endeavor to forget.",
    "author": "Nietzsche"
  },
  {
    "quote": "Eternity means nothing to me in a world where I don't exist anymore",
    "author": "Sugaru Miaki, Three Days of Happiness"
  },
  {
    "quote": "You've also seen from Roselle's experience during this time that there is a lot of truth within dreams, that hope lies hidden at the end of despair, and that a moment's brilliance might point towards eternity.",
    "author": "Cuttlefish That Loves Diving, Lord of the Mysteries"
  },
  {
    "quote": "Never regret thy fall, O Icarus of the fearless flight, for the greatest tragedy of them all, is never to feel the burning light."
  },
  {
    "quote": "I wonder why god planted the tree of knowledge in the garden of Eden? it's as if he's telling them to eat it.",
    "author": "Tokyo Ghoul"
  },
  {
    "quote": "A prayer cannot be born out of those who know nothing but joy. Oh child of suffering, cursing life itself... Certainly there is something only you can do.",
    "author": "Made in Abyss"
  },
  {
    "quote": "We are guardians, but also a bunch of miserable wretches that are constantly fighting against threats and madness.",
    "author": "Cuttlefish That Loves Diving, Lord of the Mysteries"
  },
  {
    "quote": "It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness, it was the epoch of belief, it was the epoch of incredulity, it was the season of light, it was the season of darkness, it was the spring of hope, it was the winter of despair.",
    "author": "Charles Dickens, A Tale of Two Cities"
  },
  {
    "quote": "The jian, also known as the \"bird that shares wings\", only possesses one wing. Unless a male and female pair learn to lean on each other and act as one, they’re incapable of flight. They’re imperfect, incomplete creatures. But for some reason… their way of life struck me as profoundly beautiful.",
    "author": "Darling in the Franxx"
  },
  {
    "quote": "Humans are like isolated islands, floating in the sea of fate.\n\nHuman encounters are like the collision of these lonely islands, and once they touch, there would be an effect. Sometimes, the islands would stick together, in the name of \"interest\", \"kinship\", \"friendship\", \"love\" and \"hate\". But eventually, they would separate, walking towards the path of destruction.\n\nThis is the truth behind life.",
    "author": "Gu Zhen Re, Reverend Insanity"
  },
  {
    "quote": "I believe those three days,\ncompared to the tragic thirty years I would have lived,\n\ncompared to the worthwhile thirty days I would have lived,\nwere of much, much more value.",
    "author": "Sugaru Miaki, Three Days of Happiness"
  },
  {
    "quote": "Perhaps she will be a butterfly resting upon the lip of a flower.\nPerhaps she will be that flower.\nPerhaps she will be the breeze in which that flower sways.",
    "author": "The House in Fata Morgana"
  },
  {
    "quote": "Rather than showing you the world.\nOne day—\nSomeday—\nI'd like to bring you somewhere.\nWhere your body and spirit can rest easy.\nNot as atonement for my sins,\nBut because I want to see it too.",
    "author": "The House in Fata Morgana"
  }
]
