[
  {
    "quote": "To come to acceptance with things and feelings is rare, and to accept and embrace them completely is a miracle. It's impossible to make that moment come faster by yourself. Someday, it may come unexpectedly. In order to not become warped or heartless, let it go in a natural way; let yourself feel sad when you are and let yourself forget when you do.",
    "author": "Houseki no Kuni, Haruko Ichikawa"
  },
  {
    "quote": "I said that the world is absurd, but I was too hasty. This world in itself is not reasonable, that is all that can be said. But what is absurd is the confrontation of this irrational and the wild longing for clarity whose call echoes in the human heart. The absurd depends as much on man as on the world.",
    "author": "Albert Camus"
  },
  {
    "quote": "At the end of the day, there's no one right way to live our lives, the best we can do is pick a path and run down it as fast as we can to see how far we can get in the time that's given to us.",
    "author": "The Tunnel To Summer, The Exit of Goodbyes"
  },
  {
    "quote": "We never forget what we endeavor to forget.",
    "author": "Nietzsche"
  },
  {
    "quote": "Eternity means nothing to me in a world where I don't exist anymore",
    "author": "Three Days of Happiness, Sugaru Miaki"
  },
  {
    "quote": "You've also seen from Roselle's experience during this time that there is a lot of truth within dreams, that hope lies hidden at the end of despair, and that a moment's brilliance might point towards eternity.",
    "author": "Lord of the Mysteries, Yuan Ye"
  },
  {
    "quote": "Never regret thy fall, O Icarus of the fearless flight, For the greatest tragedy of them all, Is never to feel the burning light."
  },
  {
    "quote": "I wonder why god planted the tree of knowledge in the garden of Eden? it's as if he's telling them to eat it.",
    "author": "Tokyo Ghoul"
  },
  {
    "quote": "A prayer cannot be born out of those who know nothing but joy. Oh child of suffering, cursing life itself... Certainly there is something only you can do.",
    "author": "Made in Abyss"
  }
]
